<?php
include 'examples/head.php';
include 'examples/header.php';
?>

<div class="about">
    <div>
        <h2>Матриця Важливість vs Терміновість</h2>

        <p>Всі завдання можна поділити на 4 категорії, залежно від ступеня їх 
            терміновості і важливості. В залежності від категорії, в якій Ви виконуєте 
            більшість завданнь можна визначити Вашу ефективність.</p>

        <p>Систему можна представити у вигляді матриці, яка знаходиться нище.</p>

        <p class="img"><img src="views/images/matrica.jpg"></p>

        <p>В квадраті 1 завдання є найбільш важливі і термінові, наприклад, кризисні 
            ситуації, термінові збори чи звіти, які необхідно зробити в даний момент 
            часу. Люди, які перебувають в квадраті 1 виступають у ролі “пожежників”  
            і тільки встигають розвязувати форсмажорні ситуації, а по їх закінченню 
            переходять до гасіння інших. Щоб уникнути стреса, вони можуть проводити 
            час у квадраті 4, що тільки погіршує ситуацію, зменшуючи кількість 
            часу для вирішення проблем.</p>

        <p>Інші проводять більшу кількість часу в 3 квадраті виконуючи термінові 
            завдання, але важливі не для них, а для інших людей. Люди, які проводять 
            найбільше часу в квадраті 3 і 4 дарма витрачають свій час і час компанії.

        <p>Самі ефективні люди  стараються знизити кількість завданнь з категорії 1 і 
            більше проводити в категорії 2, плануючи. При більшому плануванні у Вас 
            будуть виникати найменше критичних ситуацій. Крім того не запускаючи 
            завдання з категорії 2 вони не будуть переходити в категорію 1.

    </div>
</div>
<?php
include 'examples/footer.php';
?>